LEXICON_RU: dict[str, str] = {
    '/start': '<b>Привет!</b>\nЯ бот для предсказания стоимости '
              'на недвижимость в Москве\n\nЧтобы получить предикт '
              'тебе необходимо ввести немного данных :) \n\n<b>Начнем?</b>',
    '/help': 'Я бот, который благодаря алгоритмам машинного обучения '
             'может предсказать стоимость жилься в Москве '
             'по некоторым параметрам: координаты, количество комнат, '
             'год постройки, количество этажей, площадь квартиры, '
             'площадь кухни, материал дома, вид ремонта '
             'а бумага побеждает камень.\n\n<b>Играем?</b>',
    'coords': 'Теперь нужно ввести количество комнат:',
    'rooms': 'Далее тебе нужно написать год постройки.\nНапример: 1991',
    'material': 'Теперь напиши сколько квадтраных метров в твоей квартире.\nНапример: 37.6',
    'year': 'Из какого материала сделан твой дом?',
    'metro': 'Какой у тебя ремонт?',
    'flat_area': 'Расстояние до метро',
    'yes_button': 'Давай!',
    'no_button': 'Не хочу!',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
    'yes': 'Отлично! Для начала введи свои координаты через запятую.\nПример: 55.680879, 37.738863',
    'no': 'Жаль...\nЕсли захочешь начать, просто разверни '
          'клавиатуру и нажми кнопку "Давай!"',
}